<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>마케팅 정보 수신동의</title>
</head>
<body>
<div class="marketing_info">
   <p>개인정보의 제3자 제공 동의 안내</p>
        <a href="#none">
            <p>개인정보의 제3자 제공</p>
            <p>가. 경영혁신플랫폼은 이용자들의 개인정보를 “개인정보의
                수집 및 이용목적”과 “개인정보의 제3자 제공”에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는
                범위를 초과하여 이용하거나 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
            <ul>
                <li>정보주체로부터 별도의 동의를 받는 경우</li>
                <li>법률에 특별한 규정이 있는 경우</li>
                <li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을
                    수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는
                    경우</li>
                <li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로
                    개인정보를 제공하는 경우</li>
                <li>개인정보를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서
                    보호위원회의 심의·의결을 거친 경우</li>
                <li>조약, 그 밖의 국제협정의 이행을 위하여 외국정보기관 또는 국제기구에 제공하기 위하여 필요한 경우</li>
                <li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
                <li>법원의 재판업무 수행을 위하여 필요한 경우</li>
                <li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
            </ul>
        </a>
</div>
</body>
</html>